{
    "reportPDF": {
      "headerTitle": "मन नकाशा मूल्यमापन अहवाल",
      "CompanyWebsite": "www.ollato.com",
      "CompanyName": "Ollato Eduversity PVT LTD."
    },
    "message": {
      "congratulations": "आपण आपल्या कल्याणासाठी योग्य मार्गावर जाण्यासाठी ओलाटो एजुर्सिटीला निवडल्याबद्दल अभिनंदन. ओलाटोमध्ये, आम्ही विद्यार्थ्यांना आमच्या नाविन्यपूर्ण मन नकाशा कार्यक्रमाद्वारे त्यांच्या पूर्ण शैक्षणिक क्षमतेपर्यंत पोहोचण्यात मदत करण्यास समर्पित आहोत. हा कार्यक्रम शैक्षणिक कामगिरी आणि एकूण कल्याणावर प्रभाव टाकणाऱ्या महत्त्वपूर्ण घटकांचे मूल्यमापन करण्यासाठी डिझाइन केले आहे. आमच्या तज्ञ मनोवैज्ञानिकांच्या टीमने दहा महत्त्वाच्या घटकांचे, जसे की लक्ष, समायोजन, आत्म-ज्ञान, अध्ययनाचे रिवाज, वेळ व्यवस्थापन, ताण, चिंता, नैराश्य, झोपेची गुणवत्ता, आणि सामर्थ्य व्यवस्थापन, यादी केली आहे, जे विद्यार्थ्यांच्या यशात आणि मानसिक आरोग्यात महत्त्वपूर्ण भूमिका निभावतात.",
      "programIntroduction": "व्यापक परीक्षणाद्वारे, प्रत्येक विद्यार्थ्याच्या ताकद आणि कमकुवतपणाची संपूर्ण समज प्रदान करण्यासाठी आम्ही कार्यरत आहोत. निकाल स्व-व्याख्यायित अहवालांमध्ये सादर केले जातात, विशिष्ट आव्हानांना संबोधित करण्यासाठी वैयक्तिक क्रियाविधींनी सुसज्ज असतात आणि शैक्षणिक वाढीला प्रोत्साहन देतात. शाळा आणि शैक्षणिक संस्थांसोबत सहकार्य करून, ओलाटो एजुर्सिटी विद्यार्थ्यांना त्यांच्या शैक्षणिक आव्हानांना पार करण्याची क्षमता आणि साधने देण्याचा उद्देश ठेवतो.",
      "comprehensivePathway": "विद्यार्थ्यांच्या कल्याणासाठी महत्त्वपूर्ण विविध क्षेत्रांचा समावेश करून एक व्यापक मार्ग विकसित केला आहे. हे मूल्यमापन विद्यार्थ्यांच्या ताकद आणि कमकुवतपणाची ओळख करण्यात मदत करते, त्यांना त्यांच्या क्षमतांचा उपयोग करण्याची संधी देते आणि सुधारणा आवश्यक असलेल्या क्षेत्रांना संबोधित करण्यात मदत करते. आमच्या चाचणी निकालांवर विद्यार्थ्यांच्या शैक्षणिक प्रदर्शनात सुधारणा करण्यावर लक्ष केंद्रित केले जाते, त्यांना यशासाठी आवश्यक असलेल्या साधनांचा आणि ज्ञानाचा उपयोग करण्याची क्षमता प्रदान करते.",
      "closing": "सर्वोत्तम शुभेच्छा,",
      "signature": "टीम ओलाटो",
      "note": "आमचा मन नकाशा कार्यक्रम विविध विद्यार्थ्यांना आणि शिक्षकांना मदत करण्याची विशेषत: तयार केलेली आहे. आमच्या परीक्षणांचा वापर  उपयुक्त आहे, ज्यात वेगवेगळ्या शैक्षणिक मार्गांसाठी विशेष आवृत्त्या विकसित केल्या आहेत ज्यात मानवशास्त्र, वाणिज्य, व्यवस्थापन आणि वैद्यकीय क्षेत्रातील विद्यार्थी समाविष्ट आहेत. यामुळे हा कार्यक्रम प्रत्येक शैक्षणिक मार्गाच्या अनन्य गरजा आणि आव्हानांची काळजी घेतो.",
      "reportUsage": "ही अहवालातील सामग्री ओलाटोच्या एकट्या मालकीची आहे आणि सर्व हक्क राखीव आहेत. या अहवालाचा कायदेशीर उद्देशांसाठी कोणताही वापर कडकपणे प्रतिबंधित आहे, जोपर्यंत कंपनीकडून लिखित परवानगी मिळवलेली नाही. या परीक्षा आणि त्यानंतरच्या अहवालाचा प्राथमिक उद्देश विद्यार्थ्यांना त्यांच्या मानसिक आरोग्याची काळजी घेण्यास आणि त्यांची मानसिक आरोग्य स्थिती समजून घेण्यासाठी प्रोत्साहित करणे आहे. कोणत्याही विवाद किंवा संघर्ष असल्यास, कृपया खालील दिलेल्या ई-मेल पत्त्यावर एक औपचारिक तक्रार पाठवा."
    },
    "assessmentSummary": {
      "introduction": "आपल्या भविष्याच्या आनंदाचा आणि अद्वितीय संधींच्या जगात आपले स्वागत आहे!! 'ओलाटो मन नकाशा मूल्यांकन' जे आपल्या मानसिक आरोग्याच्या विविध महत्त्वाच्या क्षेत्रांचे मूल्यांकन करते यशस्वीरित्या पूर्ण करण्याबद्दल अभिनंदन. ओलाटोमध्ये आमच्या तज्ञ पॅनेलने आपल्या मानसिक स्थितीचे वर्णन करणारा एक व्यापक मन नकाशा मूल्यांकन अहवाल तयार केला आहे, जो आपल्या जीवनातील प्रत्येक क्षेत्रातील मानसिक स्थिती आणि आपली क्षमता समजण्यास मदत करतो. आपल्याला कोणतेही प्रश्न असल्यास, कृपया आमच्याशी संपर्क साधण्यास संकोच करू नका. आम्ही या प्रवासात सहभागी होण्यासाठी उत्सुक आहोत आणि आपली देखभाल करण्यासाठी एकत्र काम करण्याची अपेक्षा करतो. आम्ही आपल्या प्रतिसादांची योग्य तपासणी केली आहे आणि आमच्या निरीक्षणांचे सारांश खालील टेबल व ग्राफिकल स्वरूपात दिला आहे:"
    },
    "detailedMindMappingReport": {
      "title": "वैयक्तिक मन नकाशा मूल्यांकन अहवाल",
      "description": "वेळ व्यवस्थापन, कार्य-जीवन संतुलन, ताण व्यवस्थापन, चिंता, नैराश्य, सामर्थ्य व्यवस्थापन, शारीरिक आरोग्याच्या समस्या, आर्थिक ताण, लिंग समानता, उपस्कीलिंग.",
      "detailedDiscussion": "आम्ही आपल्याला आपल्या मन नकाशा अहवालाच्या मूल्यांकनासाठी वापरण्यात आलेल्या विविध क्षेत्रांचे व्यापक स्पष्टीकरण प्रदान करु इच्छितो. या क्षेत्रांचे ज्ञान मिळवलेल्यामुळे आपण आपल्या अहवालातील सामग्रीत आणखी अधिक समजून घेऊ शकता. आपल्याला काही चौकशी असेल किंवा अधिक मदतीची आवश्यकता असेल, तर आमच्या समर्पित समुपदेशन टिमशी संपर्क साधण्यास संकोच करू नका."
    },
    "commonData": {
      "note": "आपल्या मन नकाशा अहवालाचे समजून घेणे आणि मार्गदर्शन व समर्थन प्रदान करण्यासाठी आमचे समुपदेशक आणि तज्ञ नेहमी उपलब्ध आहेत, हे लक्षात ठेवा.",
      "letter": {
        "content": "आपल्या प्रतिसादांच्या आधारे आम्ही आपल्या अहवालाचे गहन विश्लेषण केले आहे. व्यक्तीची ताकद आणि कमकुवतपणाची समजून घेणे शैक्षणिक कार्यगुणता वाढविण्यासाठी अत्यंत महत्त्वाचे आहे. या घटकांवर लक्ष केंद्रित करून विद्यार्थ्यांना सुधारणा करणाऱ्या क्षेत्रांचा शोध घेता येतो आणि यश मिळविण्यासाठी योजना विकसित करता येतात. स्वयं-जाणीव आणि सततच्या विकासात प्राथमिकता दिल्याने चांगल्या कार्यगुणतेस, आरोग्यदायी नातेसंबंध आणि कार्यक्षम ताण व्यवस्थापनाकडे आणते. आमचा दृष्टिकोन विद्यार्थ्यांना सामर्थ्यशाली बनवण्यासाठी डिझाइन केलेला आहे, ज्यामुळे ते शैक्षणिक दृष्ट्या उत्कृष्टता साधू शकतात आणि त्यांच्या पूर्ण क्षमतेपर्यंत पोहोचू शकतात."
      },
      "signatures": [
        {
          "name": "डॉ. राजीव रणगण",
          "title": "वरिष्ठ मनोवैज्ञानिक",
          "qualification": "(पीएच.डी. क्लिनिकल मनोविज्ञान)"
        },
        {
          "name": "प्रियंका अदलजा",
          "title": "क्लिनिकल मनोवैज्ञानिक",
          "qualification": "(आरसीआय)"
        },
        {
          "name": "श्वेता खरात",
          "title": "मनोवैज्ञानिक"
        }
      ],
      "important": {
        "note": "कृपया लक्षात घ्या की ह्या अहवाल की सामग्री ओलाटो एजुर्सिटीची एकमेव मालकी आहे, आणि सर्व हक्क राखीव आहेत. या अहवालाचा कायदेशीर उद्देशांसाठी अधिकृत वापर कडकपणे प्रतिबंधित आहे जरी कंपनीने लिहित परवानगी दिलेली नसेल. या मूल्यांकनाचा उद्देश विद्यार्थ्यांना त्यांच्या मानसिक स्थितीविषयी जागरूकता वाढविणे आणि त्यांच्या भलेपणास प्राधान्य देण्यास प्रोत्साहित करणे आहे.",
        "complaintEmail": "info@ollato.com",
        "disclaimer": "या अहवालामुळे निर्माण झालेल्या कोणत्याही विवाद किंवा संघर्षासंबंधी, कृपया खालील ई-मेल पत्त्यावर औपचारिक तक्रार सादर करावी. आम्ही कोणत्याही चिंतेचे समाधान करण्यास व एक समर्पक समाधान सुनिश्चित करण्यास वचनबद्ध आहोत."
      },
      "footer": {
        "note": "ओलाटोच्या मन नकाशा प्रोग्राम अहवाल 18 टिसीपीडीएफद्वारे संचालित."
      }
    }
  }